{
  "title": "Форумы",
	"forums" :
	[
		{
			"img" : "sochi.png",
			"title" : "Сочи",
			"text" : "Форум является традиционной площадкой для обсуждения вопросов развития мировой экономики и ее современных тенденций, презентации инвестиционного и экономического потенциала России, взаимодействия и укрепления связей между иностранными и российскими представителями бизнеса, политических кругов, экспертного и медиа-сообщества. Сочетание деловой программы и выставки позволит обсудить ключевые вопросы деловой активности и привлечения инвестиций в регионы, найти эффективные экономические решения для конкретных отраслей, компаний и проектов, установить взаимовыгодные коммерческие и научные контакты. Форум проводится при участии Председателя Правительства Российской Федерации Д.А. Медведева."
		},
		{
			"img" : "arktika.png",
			"title" : "Арктика",
			"text" : "проводится с 2010 года и является крупнейшей площадкой для совместного обсуждения с зарубежными партнерами актуальных проблем и перспектив развития Арктического региона. Центральной темой Форума в 2017 году станет «Человек в Арктике». Форум призван объединить международные организации, органы государственной власти, научные и бизнес-сообщества из России и зарубежных стран для координации подходов в развитии международного сотрудничества, консолидации усилий по обеспечению стабильного развития Арктики и повышения уровня жизни населения на арктических территориях. Форум проводится при участии Президента Российской Федерации В.В. Путина и заместителя Председателя Правительства Российской Федерации Д.О. Рогозина."
		},
		{
			"img" : "pmef.png",
			"title" : "ПМЭФ",
			"text" : "Ежегодное деловое российское мероприятие в экономической сфере, проводимое в Санкт-Петербурге с 1997 года, и с 2005 года при участии президента России. Каждый год количество участников превышает 4 тысячи человек, которые приезжают более чем из 60 стран. Основная аудитория форума — руководители крупнейших российских и иностранных компаний, главы государств и политические лидеры, председатели правительств, вице-премьеры, министры, губернаторы. Ключевая миссия форума — быть практическим инструментом для бизнеса, позволяющим преодолевать барьеры, разделяющие Россию и другие страны, как географические, так и информационные"
		},
		{
			"img" : "vef.png",
			"title" : "ВЭФ",
			"text" : "Восточный экономический форум учрежден Указом Президента Российской Федерации Владимира Путина. В соответствии с Указом, Восточный экономический форум проводится ежегодно в городе Владивостоке. В 2017 году он пройдет с 6 по 7 сентября. В рамках ВЭФ будет представлен целый пул перспективных российских и зарубежных инвестпроектов, пригодных для практической реализации. Авторы проектов выступят перед потенциальными инвесторами с подробными презентациями, содержащими экономические обоснования, необходимые для принятия решений."
		},
		{
			"img" : "mfk.png",
			"title" : "МФК",
			"text" : "ежегодная конференция, посвященная вопросам финансовой индустрии. Мероприятие традиционно собирает руководителей центральных и коммерческих банков, финансовых институтов, международных финансовых организаций, регуляторов, ученых и бизнесменов, признанных экспертов со всего мира. Начиная с 1992 года, проходит в Санкт-Петербурге. До 2016 года — Международный банковский конгресс (МБК). Сессии конгресса проходят в форме интерактивных дискуссий, в ходе которых обсуждаются наиболее актуальные вопросы развития мировой банковской и финансовой системы."
		}
	]
}
